import React from 'react'

export const S1 = ()=> {
    return ( <section>
            <h1 className='services_h'>Спецдисциплины</h1>
            <ul className='advice'>
                <li>
                    <div className='container'>
                            <p>В нашей автошколе реализуются дополнительные профессиональные образовательные программы.</p>
                    </div>
                </li>
                <li>
                    <div className='container'>
                        <p>Так, например, программа подготовки и переподготовки специалистов по безопасности движения на автомобильном транспорте.</p>
                    </div>
                </li>
                <li>
                    <div className='container'>
                        <p>Ответственность за организацию работы по обеспечению безопасности
                            дорожного движения в организации возлагается на ее руководителя, либо
                            назначенного   на   должность,   связанную   с   обеспечением   безопасности
                            движения   транспортных   средств,   исполнительного   руководителя   или
                            специалиста     после     прохождения     специальной     подготовки     или
                            переподготовки.   Целью   обучения   является   получение   знаний   и
                            формирование   умений,   необходимых   для   организации   деятельности   по
                            обеспечению   безопасности   дорожного   движения   в   организациях,
                            осуществляющих перевозки пассажиров и грузов
                            .</p>
                    </div>
                </li>
            </ul>
        </section>
       )
}