import React from 'react'

export const S2 = ()=> {
    return (  <section>
        <h1 className='services_h'>Обучение инвалидов</h1>
        <ul className='advice'>
            <li>
                <div className='container'>
                    <h2>Автошкола объявляет набор людей с ограниченными возможностями (инвалидов) на обучение водителей автомобиля категории "B" с ручным управлением.</h2>
                    <div>
                        <p>Цель нашей автошколы – подарить Вам свободу движения, удовольствие от вождения. Важно, чтобы Вы перестали бояться оживлённого уличного движения, научились водить спокойно и уверенно, всегда зная, что доедете до места назначения в любой ситуации.</p>
                    </div>
                </div>
            </li>
            <li>
                <div className='container'>
                    <p>Мы научим Вас не просто водить автомобиль, но прогнозировать и
                    управлять дорожной ситуацией вокруг него. В условиях современного города
                    недостаточно элементарных навыков вождения. Чтобы уверенно чувствовать
                    себя   за   рулём,   предотвращать   аварии,   избегать   ошибок   в   критических
                    ситуациях   на   дороге,   необходимо   обладать   некоторыми   специальными
                            знаниями и приёмами вождения.</p>
                </div>
            </li>
            <li>
                <div className='container'>
                    <p>МЫ предлагаем индивидуальный подход к занятиям по практическому
                    вождению. Его уникальность состоит в том, что учащемуся, который решил
                    получить права и сесть за руль, предлагается проходить обучение на
                    предоставленной автошколой специально оборудованной учебной машине,
                    на машине, которая максимально адаптирована под индивидуальные
                    физические параметры водителя.</p>
                </div>
            </li>
            <li>
                <div className='container'>
                    <p>Таким образом, будут максимально сглажены стандартные для
                    обычного ученика стрессовые ситуации, связанные с попаданием, припервых   самостоятельных   выездах,   в   незнакомую   дорожно-транспортную
                    обстановку, в новой машине и без инструктора.</p>
                </div>
            </li>
        </ul>
    </section> 
       )
}