import React from 'react'

export const S3 = ()=> {
    return (   <section>
        <h1 className='services_h'>Восстановление навыков вождения</h1>
        <ul className='advice'>
            <li>
                <div className='container'>
                        <p>Наша автошкола     открывает   в   Ульяновске   свои   двери   для   тех
                            водителей,   кому   не   хватило   практики   вождения,   и   кто   нуждается   в
                            улучшении   водительских   навыков.   Мы   с   радостью   поможем   обрести
                            уверенность   на   дороге   и   тем,   кто   долго   не   водил   автомобиль   и   теперь
                            чувствует себя на дороге неуверенным новичком.</p>
                </div>
            </li>
        </ul>
    </section>)
}