import React from 'react'

export const S5 = ()=> {
    return (  <section>
        <h1 className='services_h'>Ручное управление</h1>
        <ul className='advice'>
            <li>
                <div className='container'>
                    <h2>Установка ручного управления на все виды автомобилей с выдачей
                        полного комплекта документов для последующего оформления в ГАИ.</h2>
                    <div>
                        <p className='redText'>устройство с нарушениями функций обеих ног</p>
                        <p>устройство с нарушением функций одной ноги (левой или правой)</p>
                    </div>
                </div>
            </li>
            <li>
                <div className='container'>
                    <p>Наша   компания   располагает   ремонтной   базой,   оснащенной   всем
                    необходимым   оборудованием   и   квалифицированным   персоналом,   что
                    позволяет   нам   осуществлять   качественное   переоборудование   АТС
                    (Сертификат соответствия ДСАТ RU. ОС091. ТО 0097 No024752).</p>
                </div>
            </li>
        </ul>
    </section>)
}